<?php

return [


	'logchange' => [
	
	    /*
	    |--------------------------------------------------------------------------
	    | Ключь лицензия
	    |--------------------------------------------------------------------------
	    */
	
	    'key' => env('KEY_SCHEMES'),


	    /*
	    |--------------------------------------------------------------------------
	    | Адрес контролера LOGCHANGE cо справочниками ForeignServices
	    |--------------------------------------------------------------------------
	    */
	
	    'host_schemes' => env('HOST_SCHEMES'),//'http://schemes.m5-info.com/controller/',//'http://schemes.m5-info.com/controller/',

        /*
        |--------------------------------------------------------------------------
        | Адрес API клиентской части
        |--------------------------------------------------------------------------
        */

        'host_client' => env('HOST_CLIENT'),

        'host_store' => env('HOST_STORE')

	]
];




