<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Описание машины 
    |--------------------------------------------------------------------------
    */

	'index' => [

		'page_title' => 'Базовые цены',

	    'id' => 'Ключ',
	    'title' => 'Название',
	    'is_active' => 'Актуальность',
	    'types_trailers_title' => 'Тип прицепа',
	    'kv_km' => 'Цена за км',
	    'list_not_financial_policy' => 'У вас еше нет финансовых политики.',
        'is_active_yes' => 'Да',
        'is_active_no' => 'Нет',

    ],
    
    'edit' => [
    

    ]
    
    
];
